//
//  ActionsList.swift
//  Alias Party
//
//  Created by Андрей Яфаркин on 03.05.2022.
//

import Foundation

struct ActionList{
    
    var actions = [#"Говори "Привет, Боб" после каждого правильного ответа"#,
                   "Пока таймер тикает, объясняй слова нараспев",
                   "Объясни слова как будто плача",
                   "Объясни слова, не используя гласных букв",
                   "Объясни слова, будто ты сержант в армии",
                   #"Говори "Я думал(-а) сова" после каждого правильного ответа"#,
                   "Кричи, обясняя слова"]
}
